module.exports = [
    {
        "name": "Юра Дудь",
        "questionList": [
            {
                "type": "text",
                "main": "Сколько ты зарабатываешь?",
                "extend": "Много\nНе очень\nА ты?"
            },
            {
                "type": "text",
                "main": "Путин -- красавчик?",
                "extend": "Да\nНет\nПройдемте, товарищ?"
            },
            {
                "type": "text",
                "main": "Оказавшись перед Путиным, что ты ему скажешь?",
                "extend": ""
            },

        ]

    },
    {
        "name": "Сергей Минаев",
        "questionList": [
            {
                "type": "text",
                "main": "Давайте послушаем скайпы",
                "extend": ""
            },
            {
                "type": "text",
                "main": "Мне без разницы кого звать",
                "extend": "Что ты несешь?\nЛадно"
            },
            {
                "type": "text",
                "main": "Духлесс читал? Фильм с Козловским видел?",
                "extend": "Это все моё"
            },

        ]

    },
    {
        "name": "Отзыв о работе со Студией Артемия Лебедева",
        "questionList": [
            {
                "type": "text",
                "main": "Почему так долго?",
                "extend": ""
            },
            {
                "type": "text",
                "main": "Почему не круто?",
                "extend": "Потомучто?\nВсе Круто. Работаем"
            },
            {
                "type": "text",
                "main": "Знаешь, почему так догоро?",
                "extend": "Расскажи подробнее"
            },

        ]

    },
]