module.exports = [
    {
        "name": "Юра Дудь",
        "questionList": [
            {
                "type": "buttons",
                "main": "Сколько ты зарабатываешь?",
                "extend": ["Больше твоего","Много","Мало"]
            },
            {
                "type": "checkbox",
                "main": "Любимые сериалы:",
                "extend": ["Клиника","Друзья", "Кремниевая долина", "Как я встретил вашу маму", "Теория большого взрыва"]
            },
            {
                "type": "text",
                "main": "Оказавшись перед Путиным, что ты ему скажешь?",
                "extend": ""
            },

        ]

    },
    {
        "name": "Сергей Минаев",
        "questionList": [
            {
                "type": "text",
                "main": "Давайте послушаем скайпы",
                "extend": ""
            },
            {
                "type": "buttons",
                "main": "Мне без разницы кого звать",
                "extend": ["Что ты несешь?", "Ладно"]
            },
            {
                "type": "text",
                "main": "Духлесс читал? Фильм с Козловским видел?",
                "extend": "Это все моё"
            },

        ]

    },
    {
        "name": "Отзыв о работе со Студией Артемия Лебедева",
        "questionList": [
            {
                "type": "text",
                "main": "Почему так долго?",
                "extend": ""
            },
            {
                "type": "buttons",
                "main": "Почему не круто?",
                "extend": ["Потомучто!", "Все Круто. Работаем"]
            },
            {
                "type": "text",
                "main": "Знаешь, почему так догоро?",
                "extend": "Расскажи подробнее"
            },

        ]

    },
]